{
    "dialogues": {
        "R_Ruth": "Sí, pasa. Cof, cof... \nSiéntate. \nCreo que en esta familia el único ser sin maldad es ese bebé, el adoptado, ¡y ni siquiera me lo han presentado aún! \nEs una pena que a él no vaya a ir la herencia por tener el padre tan repelente que tiene... ¡Con el marido tan apuesto que se echó!",
        "A_Amapola": "Mi hermana la verdad es que era un mujer muy peculiar. Sin <<su Armando>> nada tenía sentido para ella. Pues que se hubiera quitado del medio y habría sufrido menos, la verdad. \nLo bien que me habría venido a mí  heredar más joven y no andarnos ahora con que fulanita se fue con fulanito y nunca nadie se lo dijo... \nVaya pérdida de tiempo para mí y sobre todo para los míos.",
        "1_Daniel": "¿Quiere usted un pitillo? ¿No? A mí me ayuda a calmar los nervios. De hecho, a veces muerdo el filtro sin querer y me atraganto ¿sabe usted? Bueno, no tanto como aquella vez que mi hijo Juan no me avisó de que el wasabi era un tipo de picante. \nMadre mía, y yo escupiendo todo en una servilleta en su propio restaurante. Qué indecoroso...",
        "A1_Juan": "Siento que tenga que conocerme a mí, al Chef Martínez Ramos, en unos momentos tan delicados. \n¿Sabe usted que mi vocación viene por una anécdota familiar? \nResulta que mis primos una noche que me quedé a dormir en su casa dijeron que vieron a un hombre salir por la ventana. Yo no lo vi, pero al día siguiente mi tía Ana hizo unos espaguetis espectaculares y nunca he podido olvidarlos. Esa consistencia al dente, esa salsa, ese queso rallado por encima... Delicioso.",
        "10_Montse": "¡Hola! Bienvenido a la reunión de la familia Monster. \n¿Ha conocido usted ya al grillao, los pijazos, los sabrosones y los desgracias? \nMenuda fiesta ¿eh?. \nAunque desde luego a la que menos aguanto es a la Inma. Menos mal que esa desde luego es muy hija de su padre y no se va a llevar un duro de la herencia de tía Ruth. \n¿Que por qué lo sé? \nUy, no se fíe de sus pintas de niña refinada,Tiene la misma mala hostia que el padre, aunque sin rifles de por medio. ",
        "A11_Pau": "Pf, yo este finde tenía la jam y se me ha jodido por estar aquí. Mis viejos me obligan porque dicen que ha habido mucha movida. Que si la tía Ruth nos odia, que sí alguien fue infiel, que si la abuela fuma... \nAgh, encima están la niñata repipi de Leonor. La muy mocosa ésta empeñada en que los juegos que hago no molan como los que ella juega. Ains, si supiera que son creados por desarrolladores que entierran su creatividad en la necesidad capitalista de hacer dinero para sobrevivir...  ",
        "A2_Emma": "El año pasado me prometieron en TeleRaíz un espacio exclusivo de cocina para mí, pero al final he terminado de reportera en RaízDirecto. \nHoy me ha tocado cubrir una noticia sobre un grupo de repartidores de comida a domicilio haciendo cola en un edificio de Ciudad Universitaria en el que había habido un récord de pedidos simultáneos. \nNo entiendo para qué quieren utilizar mis apellidos, los de uno de los mejores chefs de nuestro país, para cubrir esas noticias de mierda que no le importan a nadie...",
        "11_Beatriz": "Mis pequeños han heredado el talento de sus madres para el baile y delante de las cámaras. Es una pena que mi programa de aeróbic no triunfara demasiado en TeleRaíz... Pero mis pequeños seguirán mis pasos y seguro que llegarán a triunfar. ¡Yo misma les he dado clases!",
        "A21_Alex": "Esta mañana mi sis y yo hemos subido un vídeo a TikTok bailando en el faro: POV Tu tía abuela la palma y le echa todo el beef a la family en el testamento. ¡Llevamos ya 24mil likes!.",
        "A22_Lucia": "Mi prime Pau dice que un día desarrollará un videojuego sobre TikTok y cómo... ¿nos pudre la mente o algo así? Yo creo que le damos envidia porque de mayores vamos a ser influencers superfamosos y elle no. Si al menos stremease gameplays o algo pero ¿programar juegos? Qué cringe sólo de pensarlo...",
        "B_Bruno": "¡Lo que nos faltaba en esta casa! Casi pierdo una pierna en el pacífico para que ahora mi cuñada la chalada acuse de bastardos a mi estirpe. Bastante tengo con el alelao de mi hijo Manuel. Le faltó mi mano dura mientras yo me fui al frente a luchar y mi mujer Ana no se la supo dar.",
        "2_Ana": "Mi hermana siempre estuvo celosa de mí. Sí, po eso quiere destruirlo todo. Está claro, ¿verdad? Claramente que sí. Está clarísimo. Clarinete total. Yo tengo un marido estupendo, unos hijos estupendos, nietos por doquier... ¡Y yo también sé lo que es estar sola! Yo también sé... Lo que es.",
        "B1_Manuel": "Trooooonco, ¿tienes un piti? Pero industrial, ya sabes, para un condimentao. \nBuah, qué pena lo de la tía Amapola. Hacía unas croquetas de puta madre. Espera, ¿qué? Ah, coño. Que la que la ha palmao ha sido la tía Ruth. Bueno, ¿Tranqui, eh? Que un error lo comete cualquiera. La que me dice los cumples y esas cosas es mi hermana Elo, que es un amor. Al resto le importo una mierda y se les olvida que están vivos gracias a mí. Si no fuera por mí, mi padre hubiera confundido a mamá con un Charlie y CAPUT.",
        "B2_Inmaculada": "Ay, por favor. Qué asco de casa. Ojalá quemarla entera con toda esta familia de pordioseros dentro. Quiero decir, uy, sí. Mi tía Ruth y yo estábamos suuuuper unidas. ¿Sabe usted que tenemos una marquita igualita en el cuello? Es que me he perdido un poco mientras la sonaba la cinta, como se ha puesto a toser tanto el tío Daniel con el humo de la pipa...",
        "12_Jacobo": "Pues yo creo que mi mujer es la heredera. Sí, sí, sí. No se parece en nada a nadie de su familia no, no, no, no. Y la tía Ruth seguro que sabe a quién dejarle su legado, por supesto. \n¡Ella querría inventirlo en bienes raíces y capital inmobiliario! Además, mis tres hijos son los que mejor porvenir tienen en esta familia. Sólo hay que compararlos con mis sobrinos Víctor y Laura para ver que no tienen nada que ver...",
        "B21_Beltran": "MIO MIO MIO MIO MIO. No, Lonor quero jeguete. Dame, mío. Yo quero.",
        "B22_Leonor": "¡AAAAHHHH, NO PUEDO CONECTARME AL ROOTNITEEE!! Encima Francis no me deja sus cartas y lo único que hace es jorobarme. \nÉl y Beltrán son unos PLASTAS. Odio tener hermanos. QUIERO QUE SE MUERAN COMO LA TÍA RUTH. Así me quedo yo con todo. JA JA JA",
        "B23_Francisco": "Para un día que no tengo que ir al cole y es para venir a esto. La tía Ruth olía raro y esta casa huele igual. Me da igual que se haya muerto, ahora seguro que huele hasta peor porque la gente se pudre cuando se muere. Les salen gusanos, ¿sabes? \nAl menos está el yayo Bruno que me cuenta cosas de cuando estuvo en la guerra. \nQuiero que un día me deje una de sus pistolas para disparar a esas gaviotas que están ahí fuera. Seguro que no dejo ninguna.",
        "B3_Jaime": "Así que en esta familia también había secretitos escondidos ¿eh?. Vaya, vaya. Y luego me decían a mí que era el que las mataba callando. Uy, perdón, un comentario un poco inapropiado para hoy. \nAcabemos con esto cuanto antes: Yo estoy convencido de que si hay alguien que no encaja en esta familia soy yo. Soy una persona muy calmada y sosegada... jijijji Además, ¡yo quería mucho a mi tita Ruth! Ella siempre tan.... Y tan... Sí, ya me entiende usted.",
        "13_Yerai": "Desde que Bea tuvo a los mellizos, yo estaba OBSESIONADO con tener hijitos con mi Jimi. Y ahora tenemos a Sol y nos ha iluminado la vida...¿La tía Ruth? Ah, esa señora... Sí, es una lástima. ¿Era muy mayorcilla, no? Jimi no hablaba mucho de ella. Él siempre está con los bigotes sumergidos en libros y es de pocas palabras.",
        "B31_Sol": "¿Papá?¿Papi?¿Ande tan papis?",
        "B0_Eloisa": "Ay, pobrecita la tía Ruth. A mí me da mucha pena porque sé que lo que le pasaba es que estaba muy resentida con la vida... \nBueno, eso y que odiaba a mi padre profundamente. Nunca entendí el porqué. \nNo veníamos mucho de visita, pero la verdad es que yo siempre la voy a recordar con mucho cariño. Mi marido Asier a veces le cambiaba alguna bombilla cuando se fundía, que para algo es un manitas. Y no, no se confunda usted. Que yo de la herencia esa me he enterado hoy.",
        "0_Asier": "Esta casa me da escalofríos. Siempre se funde una bombilla, se rompe algo con el viento... No me mola nada. Bueno, a ver, al menos estando todos aquí a la única que habría que temer es a Montse, que es bastante brutita. A su cuñada Emma la tiene harta de tantos sustos, ¿o es que esa es su cara siempre? No lo sé, la verdad. Sólo las veo cuando nos juntamos todos. ",
        "B01_Victor": "Ey, hola. Lo siento, ¿pero puedo irme ya? Es que quiero ir al baño pero mi hermana Laura no quiere decirme dónde está y me da miedo ir solo. Oh, bueno, espere. Creo que el tío abuelo Diego me dice que él nos acompaña. ¡Adióooos!",
        "B02_Laura": "Disculpe, ¿a usted le gustan los puzles? A mí también. La verdad es que no veo ninguno y parece que la tía Ruth no tenía ninguno por toda la casa. La tía Carlota y el tío Diego me han dicho que me van a dibujar uno en una servilleta ahora para que no me aburra.",
        "C_Carlota": "Mi querida hermana, que Dios la tenga en su gloria. Hemos venido en cuanto nos hemos enterado de todo esto. Llevábamos muchos años sin venir. Diego y yo hemos estado recorriendo de nuevo las grandes capitales de Europa y hemos estado visitando Francia. Ahí tiene mi sobrino Juan su restaurante, ¿lo sabía?",
        "3_Diego": "Eso que dice el testamento, lo del bastardo... Bueno, nosotros ya le digo con toda sinceridad que no somos jejeje Nos costó muchísimo tener a mi pequeña Marina. La tuvimos en tiempo de descuento, como se suele decir. Ella fue el mayor regalo que nos ha podido dar la vida y bueno, a estas alturas casi que me daría igual quién pusiera la semillita de mi milagrito.",
        "C1_Marina": "Mi pobre tía Ruth. La verdad es que como no suelo venir a los eventos familiares yo me suelo perder un poco. Bueno, como que creo que es la tercera vez en mi vida que veo a mi tío Bruno. Cuando era pequeña siempre estaba fuera combatiendo. Yo he fotografiado varios conflictos bélicos y bueno, no sé cómo alguien puede acostumbrarse a eso, a verdad."

    }
}