{
    "dialogues": {
        "R_Ruth": "Sí, pasa. Siéntate.Creo que en esta familia el único ser sin maldad es ese bebé, el adoptado, ¡y ni siquiera me lo han presentado aún! Es una pena que a él no vaya a ir la herencia por tener el padre tan repelente que tiene... ¡Con el marido tan apuesto que se echó!",
        "A_Amapola": "¿Papá?¿Papi?¿Ande ta papi?",
        "1_Daniel": "",
        "A1_Juan": "",
        "10_Montse": "",
        "A11_Pau": "",
        "A2_Emma": "",
        "11_Beatriz": "Mis pequeños han heredado mi talento para el baile y el de su madre delante de las cámaras. Es una pena que mi trayectoria brillante al estrellato se viera truncada por aquel puñetero resbalón por un mancha de sudor en el escenario... Pero mis pequeños seguirán mis pasos y seguro que llegarán a triunfar. ¡Yo misma les he dado clases!",
        "A21_Alex": "La verdad es que el challenge nuevo de los bailes sincronizados ha sido la hostia. Hemos llegado a 30mil subs. ¡Dice mi mamá que eso es lo que la ven a ella por las mañanas en la tele! Tiene mazo de tirón eso de bailar con mi sis.",
        "A22_Lucía": "Mi prime Pau dice que un día desarrollará un videojuego sobre TikTok y cómo... ¿nos pudre la mente o algo así? Creo que no le mola mucho. Yo creo que le damos envidia porque de mayores vamos a ser influencers superfamosos y ella no. Si al menos stremease en Twitch o algo pero ¿programar juegos? Super cringe....",
        "B_Bruno": "",
        "2_Ana": "",
        "B1_Manuel": "",
        "B2_Inmaculada": "",
        "12_Jacobo": "",
        "B21_Beltran": "",
        "B22_Leonor": "",
        "B23_Francisco": "",
        "B3_Jaime": "",
        "13_Yerai": "Desde que Bea tuvo a los mellizos, yo estaba OBSESIONADO con tener hijitos con mi Jimmy. Y ahora tenemos a Sol y, ains, madre mía. es que nos ha iluminado la vida...¿La tía Ruth? Ah, esa señora... Sí, es una lástima. ¿Era muy mayorcilla, no? Jimi no hablaba mucho de ella. Él siempre está estudiando mucho; con sus libros, con sus textos... No tiene tiempo. AAAINS... Mi Jimmy; tan leído, tan culto...",
        "B31_Sol": "",
        "B0_Eloisa": "",
        "0_Asier": "",
        "B01_Victor": "",
        "B01_Laura": "",
        "C_Carlota": "",
        "3_Diego": "",
        "C1_Marina": ""
      
    }
}